[
  {
    "img": "https://i.ibb.co/WDYhZ15/Kartu-Flazz.png",
    "imgSource": null,
    "title": "Kartu Flazz",
    "content": "<p>Kartu Flazz dapat di-topup atau diisi ulang melalui ATM dan juga langsung melalui merchant yang menyediakan layanan pembayaran via Kartu Flazz. Sayangnya, pengisian Kartu Flazz bisa dilakukan secara Online maupun Offline. Berikut berapa cara Topup Kartu Flazz.</p>
<p>A. Pengisian Kartu Flazz Melalui M Banking</p>
<p>Bank menghadirkan aplikasi M Banking untuk memudahkan nasabah nya untuk melakukan berbagai transaksi digital termasuk top up Flazz. Sebelumnya pastikan Anda telah memiliki fitur NFC yang aktif di HP.</p>
<p>1. Pertama, nyalakan fitur NFC di smartphone Anda.</p>
<p>2. Buka M-Banking dan pilih pada halaman utama.</p>
<p>3. Masukkan kode akses lalu pilih menu Kartu Flazz.</p>
<p>4. Letakkan kartu Flazz di belakang smartphone Anda.</p>
<p>5. Pilih Top Up Flazz.</p>
<p>6. Isi nominal top up Flazz,</p>
<p>7. Isi PIN M-Banking Anda.</p>
<p>Letakkan ulang kartu Flazz di belakang smartphone. Tunggu notifikasi yang menyatakan bahwa pengisian saldo berhasil dilakukan. Selesai</p>
<p>Semoga bermanfaat.</p>",
    "contentSource": null
    },
  {
    "img": "https://i.ibb.co/h9B0gmM/Cek-Saldo-Kartu-Flazz.png",
    "imgSource": null,
    "title": "Cek Saldo Kartu Flazz",
    "content": "<p>Setelah mendapatkan kartu Flazz ini, Anda bisa menggunakannya dalam berbagai transaksi dengan mudah seperti melakukan pembayaran e-toll, food &amp; beverages, minimarket , supermarket, bahkan transportasi umum. Untuk menggunakan kartu ini, tentunya Anda tentu harus memastikan bahwa Kartu Flazz Anda memiliki Saldo yang cukup. Berikut cara untuk mengecek saldo Flazz kamu.</p>
<p>A. Cek Saldo Kartu Flazz Lewat ATM</p>
<p>Selain mesin EDC, ATM juga bisa menjadi opsi lain bagi Anda lebih suka melakukan transaksi keuangan secara offline, Jangan lupa siapkan kartu Flazz Anda sebelum menuju ATM terdekat. Simak langkah-langkahnya di bawah ini.</p>
<p>1. Datanglah ke ATM terdekat.</p>
<p>2. Masukkan kartu Flazz Anda ke mesin ATM.</p>
<p>3. Secara otomatis, mesin ATM akan langsung menampilkan jumlah yang tersedia di kartu Flazz Anda.</p>
<p>Semoga bermanfaat.</p>",
    "contentSource": null
    },
	  {
    "img": "https://i.ibb.co/dfz1VQC/Keuntungan-Kartu-Flazz.png",
    "imgSource": null,
    "title": "Keuntungan Kartu Flazz",
    "content": "<p>Flazz merupakan produk e-money yang dikeluarkan atau dirilis oleh Bank, untuk melakukan transaksi tunai sebagai pengganti uang fisik. Kartu ini menggunakan teknologi chip dari radio frequency identification atau RFID, yang mendukung pemrosesan transaksi lewat sentuhan dalam hitungan detik.</p>
<p>A. Keuntungan Menggunakan Kartu Flazz</p>
<p>Seperti telah disebutkan, penggunaan Kartu Flazz sudah populer digunakan di masyarakat karena praktis. Secara perinci, keuntungan menggunakan Kartu Flazz adalah proses pelayanannya yang cepat.<br />Karena berbentuk kartu, yang di dalamnya sudah tersimpan saldo, maka transaksi mudah dilakukan dalam hitungan detik, tanpa menghitung uang tunai.</p>
<p>Kemudian, transaksi pembayaran bisa dilakukan dengan aman. Ini juga memudahkan penjual, karena tidak perlu mengecek keaslian uang untuk pembelian dalam nominal yang besar.</p>
<p>Selain itu, Kartu Flazz juga dapat digunakan untuk berbagai macam transaksi bernilai kecil dengan frekuensi yang tinggi, seperti membayar tol, tiket transportasi umum, membayar parkir, pembayaran untuk fast food, dan transaksi lainnya. Keberadaan kartu ini juga mencegah risiko pencurian, atau perampokan karena seseorang tidak perlu membawa uang tunai dalam jumlah banyak.</p>
<p>Kemudian, Kartu Flazz dapat dimiliki oleh siapapun, tanpa perlu menjadi nasabah. Kartu ini juga dapat dipindahtangankan dan digunakan oleh siapa saja untuk melakukan pembayaran atau transaksi. Bagi pemerintah, keberadaan e-money seperti Kartu Flazz ini juga mendatangkan keuntungan, karena mampu mengurangi peredaran uang palsu di masyarakat.</p>
<p>Semoga bermanfaat.</p>",
    "contentSource": null
    },
	  {
    "img": "https://i.ibb.co/KGZStHc/Cek-Saldo-Kartu-Flazz-Di-HP.png",
    "imgSource": null,
    "title": "Cek Saldo Kartu Flazz Di HP",
    "content": "<p>Kartu Flazz Kartu ini tersedia dalam dua pilihan kartu yaitu Reguler dan Desain Khusus.&nbsp; Pengguna Kartu Flazz bisa melakukan pengisian saldo atau top up hanya dengan menempelkan kartu pada NFC HP atau di gerai (merchant) yang bekerjasama dengan Bank.</p>
<p>Salah satu cara untuk mengetahui jumlah saldo Kartu Flazz Anda adalah dengan mengeceknya melalui HP.&nbsp; Anda bisa melihat jumlah saldo yang Anda miliki melalui HP Android maupun iPhone.</p>
<p>A. Cek Saldo Kartu Flazz Via HP</p>
<p>Berikut ini cara untuk cek saldo Kartu Flazz melalui HP.</p>
<p>1. Download aplikasi mobile di Google Store (Android) atau App Store (iPhone)</p>
<p>2. Aktifkan aplikasi sesuai dengan rekening Anda.</p>
<p>3. Buka aplikasi mobile lalu pilih menu</p>
<p>4. Masukkan kode akses Mobile</p>
<p>5. Selanjutnya pilih menu Flazz</p>
<p>6. Kemudian tempelkan Kartu Flazz Anda di area NFC HP<br />Tunggu hingga informasi jumlah saldo Anda muncul pada layar ponsel.</p>
<p>Itulah cara untuk cek saldo Kartu Flazz di HP, Tetap cek secara berkala agar Anda bisa terus menikmati layanan dari Bank ini. Semoga bermanfaat.</p>",
    "contentSource": null
    },
	  {
    "img": "https://i.ibb.co/DR8QjnV/Cek-Saldo-Kartu-FLAZZ-Mudah.png",
    "imgSource": null,
    "title": "Cek Saldo Kartu FLAZZ Mudah",
    "content": "<p>Anda bisa melakukan proses pengisian saldo Kartu Flazz ini dengan mudah pada saat berbelanja atau berada di dekat mesin EDC (Electronic Data Capture) dan membawa serta kartu Flazz Anda. Caranya Top up Flazz ini tidak sulit. Anda tinggal melakukan dua langkah berikut:</p>
<p>Tempelkan kartu Flazz Anda pada mesin Reader (pembaca) dan tunggu beberapa saat.<br />Dengan otomatis maka Reader akan menampilkan jumlah saldo yang tersisa pada kartu Flazz.</p>
<p>A. Cek Saldo Flazz dengan Aplikasi Mobile</p>
<p>Guna mengetahui jumlah saldo Flazz Anda, cara lain yang bisa dilakukan adalah secara online melalui aplikasi Mobile. Caranya adalah sebagai berikut.</p>
<p>1. Unduh (download) aplikasi Flazz Mobile di Apps Store (iOS) atau Play Store (Android).</p>
<p>2. Aktifkan aplikasi pada ponsel Anda.</p>
<p>3. Lanjutkan dengan memilih menu &lsquo;Info Saldo Flazz&rsquo;.<br />Lalu, tempelkan kartu Flazz Anda pada bagian ponsel dan tunggu beberapa saat.</p>
<p>4. Layar ponsel akan menunjukkan jumlah saldo kartu Flazz Anda.</p>
<p>Semoga bermanfaat.</p>",
    "contentSource": null
    },
	  {
    "img": "https://i.ibb.co/xYdKZr1/Cara-Cek-Saldo-E-toll-Flazz.png",
    "imgSource": null,
    "title": "Cara Cek Saldo E-toll Flazz",
    "content": "<p>Pembayaran dengan flazz, dapat dilakukan apabila saldo Flazz tercukupi. Jadi bagi Anda pemegang e-toll Flazz, sebelum melakukan mudik lebaran nanti, sebaiknya sudah memastikan bila saldo di dalamnya cukup digunakan untuk membayar biaya saat Jalan Tol.</p>
<p>Kamu bisa Cek Saldo E-toll Flazz terkini dengan memanfaatkan layanan yang tersedia di aplikasi Mobile atau M-Banking. Berikut merupakan cara cek saldo E-toll Flazz di HP.</p>
<p>A. Cek Saldo Kartu Flazz Via Aplikasi Mobile</p>
<p>1.&nbsp; Buka aplikasi M-Banking di HP Anda dengan akun yang telah diaktivasi</p>
<p>2.&nbsp; Masukkan kode akses<br />Pilih menu Flazz yang berada di halaman awal aplikasi<br />Selanjutnya, tempelkan kartu pada bagian punggun HP yang telah mendukung fitur NFC<br />Tunggu beberapa saat hingga aplikasi berhasil memindai kartu Flazz dan memunculkan saldo di dalamnya</p>
<p>Cara di atas hanya dimungkinkan pada HP yang telah mendukung fitur NFC. NFC adalah fitur pemindai chip yang bertumpu pada gelombang radio. Semoga Bermanfaat.</p>",
    "contentSource": null
    },
	  {
    "img": "https://i.ibb.co/ZHhpc7s/Cek-Saldo-E-toll-Flazz-Lewat-HP.png",
    "imgSource": null,
    "title": "Cek Saldo E-toll Flazz Lewat HP",
    "content": "<p>Cara cek saldo E-toll Flazz penting diketahui bagi pengguna Kartu Flazz. Cara paling mudah adalah dengan melakukannya melalui ponsel atau handphone (HP). Karena itu, penting memahami cara cek saldo Kartu Flazz di HP untuk mengetahui berapa sisa saldo yang ada pada kartu Flazz.</p>
<p>Umumnya, pengecekan saldo dilakukan jika pengguna hendak melakukan transaksi namun masih ragu apakah saldo kartu Flazz mencukupi. Berikut ini ulasan mengenai cara cek saldo E-toll Flazz lewat HP. Kami akan mengulas meliputi cara Cek Saldo Kartu Flazz untuk kamu.</p>
<p>A. Cek Saldo Kartu Flazz Di HP</p>
<p>Cara cek Saldo Flazz di HP bisa dilakukan melalui aplikasi Mobile. Berikut cara cek saldo E-toll Flazz via Mobile selengkapnya.</p>
<p>1. Unduh (download) aplikasi Mobile di Apps Store (iOS) atau Play Store (Android).</p>
<p>2. Aktifkan aplikasi pada ponsel.</p>
<p>3. Lanjutkan dengan memilih menu Info Saldo Flazz.<br />Lalu, tempelkan kartu Flazz pada bagian fitur NFC ponsel dan tunggu beberapa saat.<br />Layar ponsel akan menunjukkan jumlah saldo kartu Flazz Anda.</p>
<p>Itulah cara cek saldo E-toll Flazz lewat HP yang sekaligus menjadi panduan bagi yang sedang mencari tahu cara cek Saldo Flazz di iPhone atau cara cek saldo E-toll Flazz di HP. Semoga bermanfaat.</p>",
    "contentSource": null
    },
	  {
    "img": "https://i.ibb.co/N24YCJz/Cek-Saldo-Dan-Top-Up-Kartu-Flazz.png",
    "imgSource": null,
    "title": "Cek Saldo Dan Top Up Kartu Flazz",
    "content": "<p>Penting bagi pemilik kartu uang elektronik untuk mengetahui cara Top Up dan Cek Saldo. Tak terkecuali bagi pemegang Kartu Flazz. Diketahui, nilai top up atau isi saldo untuk Flazz minimum ialah Rp20.000, sedangkan maksimal Rp20 juta per bulan.</p>
<p>Saldo maksimum yang tersimpan untuk setiap kartu maksimal Rp2 juta dan minimum Rp0, dengan limit transaksi top up Flazz di mobile sebesar Rp2.000.000 per hari.</p>
<p>A. Cara Cek Saldo Kartu Flazz</p>
<p>1. Buka aplikasi Mobile.</p>
<p>2. Pilih menu Info Saldo Flazz.</p>
<p>3. Tempelkan kartu Flazz pada bagian NFC ponsel.</p>
<p>4. Tunggu beberapa saat dan layar pun akan menunjukkan jumlah saldo kartu Flazz Anda.</p>
<p>B. Cara Top Up Saldo Kartu Flazz Via ATM</p>
<p>1. Masukkan kartu debit dan PIN.</p>
<p>2. Pilih menu Flazz dan tekan Top Up.</p>
<p>3. Masukkan besaran nominal top up dan tekan Benar.</p>
<p>4. Tarik kartu Paspor dan masukkan kartu Flazz ke mesin ATM.<br />Saldo awal dan besaran top up ditampilkan kemudian tekan Benar.<br />Masukkan PIN. Selesai.</p>",
    "contentSource": null
    },
	  {
    "img": "https://i.ibb.co/frWBXB6/Cek-Saldo-Kartu-Flazz-Cepat.png",
    "imgSource": null,
    "title": "Cek Saldo Kartu Flazz Cepat",
    "content": "<p>Dengan kartu Flazz, kamu bisa menggunakannya untuk kepentingan berikut Bisa difungsikan sebagai alat pembayaran tol, Alat pembayaran makanan dan minuman (food and beverage), Bayar belanjaan di minimarket ataupun supermarket, Pembelian bahan bakar di SPBU, Pembayaran parkir, Bayar belanjaan di toko buku, Alat pembayaran di tempat rekreasi dan 57.000 merchant lainnya</p>
<p>Agar bisa digunakan untuk transaksi non tunai, Kartu Flazz harus rutin diisi Saldo. Kamu bisa Top Up Saldo minimal Rp 20.000 dan top up maksimal Rp 20.000.000 per bulan. Sementara saldo maksimum pada setiap Kartu Flazz adalah sebesar Rp 2.000.000, dengan saldo minimum sebesar Rp 0.</p>
<p>Berikut cara cek saldo Kartu Flazz lewat HP.</p>
<p>A. Cek Saldo Flazz Via Mobile</p>
<p>1. Download aplikasi Mobile di Play Store atau Apps Store.</p>
<p>2. Aktifkan aplikasi pada ponsel. Login menggunakan akumum<br />Lanjutkan dengan memilih menu Info Saldo Flazz.<br />Lalu, tempelkan kartu Flazz pada bagian fitur NFC ponsel dan tunggu beberapa saat.</p>
<p>3. Layar ponsel akan menunjukkan jumlah saldo kartu Flazz kamu.</p>
<p>Nggak semua HP memiliki fitur NFC, namun pada smartphone saat ini umumnya telah dibekali fitur tersebut. Jadi, sebelum melakukan cara cek saldo Flazz di atas, pastikan HP kamu telah mendukung fitur NFC. Jika belum dibekali dengan fitur NFC, kamu bisa lakukan cara tadi untuk cek saldo Flazz. Semoga bermanfaat.</p>",
    "contentSource": null
    },
	  {
    "img": "https://i.ibb.co/FsmNkmm/Cek-Saldo-Flazz-Mudah-Dan-Aman.png",
    "imgSource": null,
    "title": "Cek Saldo Flazz Mudah Dan Aman",
    "content": "<p>Kartu Flazz merupakan salah satu produk e-Money yang populer di Indonesia. Tujuannya dibuat Kartu Flazz tentu untuk memudahkan nasabahnya dalam bertransaksi, baik itu berupa pembayaran tol, belanja di gerai ritel, hingga pembayaran transportasi umum.</p>
<p>Namun, agar kamu bisa menggunakannya dengan nyaman, kamu harus memastikan bahwa Saldo di Kartu Flazz kamu tercukupi. Jika kamu merasa ragu dengan jumlah Saldo yang ada di Kartu Flazz kamu saat ini, maka kamu bisa mengecek saldo Kartu Flazz dengan cara mudah berikut ini.</p>
<p>A. Cek Saldo Kartu Flazz Di EDC</p>
<p>1. Bukan hanya sebagai mesin untuk melakukan pembayaran dan isi ulang saldo saja, karena mesin EDC ini juga bisa kamu manfaatkan untuk mengecek jumlah saldo yang ada di Kartu Flazz kamu saat ini.</p>
<p>2. Pastikan kamu menemukan mesin EDC terdekat, biasanya mudah ditemukan di minimarket.<br />Lalu, kamu hanya perlu menempelkan kartu Flazz ke mesin EDC .<br />Tunggulah beberapa saat dan secara otomatis mesin tersebut akan menampilkan jumlah saldo yang dimiliki Kartu FLazz kamu.</p>
<p>Cara yang satu ini cukup singkat, hanya saja kamu harus mengunjungi minimarket atau tempat lain yang memiliki mesin EDC.</p>",
    "contentSource": null
    }
]
